/* all */
boxDimensionsPseudoKey = "dimensions";
buyPlacePseudoKey = "purchased from";
composerRoleArrangementPseudoKey = "arrangement";
creatorFirstNamePseudoKey = "first name";
creatorLastNamePseudoKey = "last name";
creatorRoleEditorPseudoKey = "editor";
creatorRoleMixerPseudoKey = "mix";
creatorRoleNarratorPseudoKey = "narrator";
creatorRoleProducerPseudoKey = "producer";
creatorRoleTranslatorPseudoKey = "translator";
descriptionPseudoKey = "description";
editionIsSpecialPseudoKey = "special edition";
featuresRegionPseudoKey = "region";
locationLabeledPseudoKey = "labeled location";
loanBorrowerPseudoKey = "borrower";
loanDueDatePseudoKey = "due date";
loanEmailPseudoKey = "borrower's email";
loanNotesPseudoKey = "loan notes";
loanStartPseudoKey = "loan start";
notesLabeledPseudoKey = "labeled note";
publishersLocationPseudoKey = "place of publication";
writersPseudoKey = "writer";
